[
  {
    "id": 1,
    "name": "PUERTO IGUAZU",
    "price": "11000",
    "description": "Nueva opción de alojamiento en la tierra de una de las Maravillas del Mundo, nuestro destino de Puerto Iguazú. Hotel Altos del Iguazú es una empresa familiar creada con la finalidad de brindar un servicio personalizado hacia los huéspedes y de esta manera poder finalizar la experiencia con una sonrisa. Al estar cerca de los puntos de referencia más conocidos de Puerto Iguazú, como Plaza San Martín (0,4 km) y Catedral Virgen del Carmen (0,9 km), Altos del Iguazu es un magnífico destino para turistas.",
    "image": "?"
  },
  {
    "id": 2,
    "name": "VERANO 2021 - ESPECIAL NOA - SALTA",
    "category": "paquete",
    "destination": "salta",
    "hotel": "amerian salta hotel",
    "description": "El Amerian Salta Hotel ocupa un moderno edificio situado en el centro de Salta, a 600 metros del Museo Arqueológico. Ofrece piscina, restaurante, gimnasio y habitaciones con conexión Wi-Fi gratuita y TV de plasma. Cada mañana se sirve un desayuno bufé. El restaurante elabora una gran variedad de platos internacionales. Los huéspedes pueden relajarse en el jardín, en las tumbonas que hay junto a la piscina o en la sauna y hacer ejercicio en el gimnasio. En la recepción, abierta las 24 horas, podrá solicitar un servicio de enlace con el aeropuerto de Martín Miguel de Güemes, situado a 10 km.",
    "includes": "Pasaje aéreo Buenos Aires/Salta/Buenos Aires. Un equipaje de mano de hasta 10kg.Traslados de llegada y de salida. Alojamiento según régimen seleccionado. Asistencia al viajero Coordinado",
    "nights": "3",
    "transfer": "true",
    "price": "12800",
    "image": "?"
  },
  {
    "id": 3,
    "name": "VERANO 2021 - ESPECIAL CUYO - MENDOZA",
    "price": "19999",
    "description": "El Hotel Internacional es un establecimiento moderno situado en las estribaciones de los Andes, en el centro de Mendoza. Dispone de piscina al aire libre y habitaciones con conexión Wi-Fi gratuita. La plaza principal y la avenida principal están a 200 metros.",
    "image": "?"
  },
  {
    "id": 4,
    "name": "3 noches en PUERTO IGUAZU",
    "category": "paquete",
    "destination": "misiones",
    "hotel": "guamini mision hotel",
    "description": "El Guamini Mision es único en su tipo en el destino. Posee en su ingreso, una réplica exacta de las Ruinas más conocidas como la reducción de San Ignacio Miní. Incluye entre sus instalaciones un Museo Temático.",
    "includes": "Aéreos Buenos Aires/Iguazú/Buenos Aires. Un equipaje de mano de hasta 10kg. Traslados de llegada y de salida. Excursión Cataratas Argentinas. 20% de descuento en restaurant Las Misión. Alojamiento según régimen seleccionado. Asistencia al viajero.",
    "nights": "3",
    "transfer": "true",
    "price": "14900",
    "image": "?"
  },
  {
    "id": 5,
    "name": "3 noches en BARILOCHE",
    "category": "paquete",
    "destination": "rio negro",
    "hotel": "kenton palace",
    "description": "Los huéspedes de este hotel de 4 estrellas podrán relajarse en el spa, donde hay una sauna, duchas escocesas y gimnasio donde se ofrecen masajes y tratamientos de belleza. Al lado del impresionante vestíbulo hay un bar y el restaurante Araucaria, que sirve platos internacionales y especialidades regionales, como carpaccio de ciervo, trucha y marmita de ciervo.",
    "includes": "Aéreos Buenos Aires/Bariloche/Buenos Aires. Un equipaje de mano de hasta 10kg. Traslados de llegada y de salida. Alojamiento: Según régimen seleccionado. Asistencia al viajero. Coordinador.",
    "nights": "3",
    "transfer": "true",
    "price": "15700",
    "image": "?"
  },
  {
    "id": 6,
    "name": "3 noches en PUERTO IGUAZU",
    "category": "paquete",
    "destination": "misiones",
    "hotel": "panoramic grand hotel iguazu",
    "description": "El hotel está ubicado sobre una lomada, próximo al Hito de las Tres Fronteras y ofrece una vista Panorámica (de allí su nombre) de la unión de los ríos Iguazú y Paraná que dividen las costas de Argentina, Brasil y Paraguay. Rodeado de jardines y aguas del río Iguazú, es un lugar ideal para distenderse y disfrutar de una vista mágica desde la comodidad de un 5 estrellas. El Panoramic Hotel Iguazú cuenta con varias opciones de almuerzos y cenas, tanto dentro del hotel como al aire libre. Desde el comienzo del día, lo invitamos a degustar nuestro desayuno buffet (6:30 am a 10:30 am) despertando con la vista del Río Iguazú y la unión de las Tres Fronteras. Descubra nuestra amplia gama de bares y restaurants. Rodeando los jardines y con vista panorámica de las tres fronteras, es el lugar ideal para relajarse luego de un día de excursiones en cataratas. Cuenta con una piscina para niños y solarium para regresar a casa con un lindo bronceado.",
    "includes": "Aéreos Buenos Aires/Iguazú/Buenos Aires. Un equipaje de mano de hasta 10kg. Traslados de llegada y de salida. Excursión Cataratas Argentinas. 20% de descuento en restaurant Las Misión. Alojamiento según régimen seleccionado. Asistencia al viajero.",
    "nights": "3",
    "transfer": "true",
    "price": "19400",
    "image": "?"
  },
  {
    "id": 7,
    "name": "3 noches en EL CALAFATE",
    "category": "paquete",
    "destination": "santa cruz",
    "hotel": "hotel las dunas",
    "description": "Este hotel de 4 estrellas de la Patagonia está a unos 5 minutos en coche del centro de El Calafate. Ofrece habitaciones amplias, conexión gratuita a internet y vistas impresionantes al lago Argentino. Por las mañanas se sirve un desayuno buffet abundante. Por las noches, el restaurante ofrece especialidades patagónicas y vinos argentinos excelentes. Los huéspedes podrán admirar las vistas al lago desde las tumbonas de su terraza privada. Las Dunas ofrece acceso directo a la playa del lago. En los días más fríos, se pueden servir bebidas en el salón, frente a la chimenea.",
    "includes": "Aéreos Buenos Aires/Calafate/Buenos Aires. Un equipaje de mano de hasta 8kg.Traslados de llegada y salida. Alojamiento según régimen seleccionado. Asistencia al viajero.Coordinador.",
    "nights": "3",
    "transfer": "true",
    "price": "19000",
    "image": "?"
  },
  {
    "id": 8,
    "name": "3 noches en USHUAIA",
    "category": "paquete",
    "destination": "tierra del fuego",
    "hotel": "hotel las lengas",
    "description": "En el centro de Ushuaia, este hotel ofrece un alojamiento moderno con vistas a la Bahía Encerrada. Está a un trayecto de 5 minutos del aeropuerto internacional de Malvinas Argentina, y ofrece aparcamiento gratuito. Los huéspedes podrán disfrutar de una serie de platos típicos del restaurante del hotel, o contemplar las vistas panorámicas desde el bar.",
    "includes": "Aéreos Buenos Aires/Ushuaia/Buenos Aires. Un equipaje de mano de hasta 10kg. Traslados de llegada y salida. Alojamiento según régimen seleccionado. Asistencia al viajero.Coordinador",
    "nights": "3",
    "transfer": "true",
    "price": "18400",
    "image": "?"
  },
  {
    "id": 9,
    "name": "5 noches en MENDOZA",
    "category": "paquete",
    "destination": "mendoza",
    "hotel": "internacional mendoza",
    "description": "El Hotel Internacional es un establecimiento moderno situado en las estribaciones de los Andes, en el centro de Mendoza. Dispone de piscina al aire libre y habitaciones con conexión Wi-Fi gratuita. La plaza principal y la avenida principal están a 200 metros",
    "includes": "Aéreos BUE/MDZ//BUE.Incluye un equipaje de mano de hasta 8kg. Traslados de llegada y salida. Alojamiento con desayuno. Asistencia al viajero. Coordinador",
    "nights": "5",
    "transfer": "true",
    "price": "22000",
    "image": "?"
  },
  {
    "id": 10,
    "name": "5 noches en PURMAMARCA",
    "category": "paquete",
    "destination": "jujuy",
    "hotel": "hosteria del amauta",
    "description": "La fachada de la hosteria es una réplica de las antiguas casas de Purmamarca. La construcción en general es de adobe y piedra, los detalles interiores fueron construidos exclusivamente para la Hostería por herreros y carpinteros de la zona, priorizando junto con la calidez y el confort, el arte y el diseño.",
    "includes": "Aéreo: BUE/JUJ/BUE. Un equipaje de mano de hasta 8kg. Traslados de llegada y de salida. Alojamiento: 5 noches en Purmamarca - Según régimen seleccionado. Excursiones: Quebrada de Humahuaca y Salinas Grandes. Asistencia al viajero. Coordinador",
    "nights": "5",
    "transfer": "true",
    "price": "25700",
    "image": "?"
  },
  {
    "id": 11,
    "name": "5 noches en CALAFATE",
    "category": "paquete",
    "destination": "santa cruz",
    "hotel": "hotel kalenshen",
    "description": "El Kalenshen ofrece una piscina climatizada, un gimnasio, un spa y habitaciones con conexión Wi-Fi gratuita y TV de plasma. Sirve un desayuno bufé. Los huéspedes podrán relajarse en el jardín y reservar excursiones en el mostrador de información turística. El establecimiento ofrece guardaequipaje. El establecimiento proporciona aparcamiento gratuito.",
    "includes": "Aéreos Buenos Aires/Calafate/Buenos Aires. Traslados de llegada y de salida.Alojamiento según régimen seleccionado. Excursion al Chaltén. Asistencia al viajero. Coordinador.",
    "nights": "5",
    "price": "27800",
    "transfer": "true",
    "image": "?"
  },
  {
    "id": 12,
    "name": "6 noches en SALTA",
    "category": "paquete",
    "destination": "salta",
    "hotel": "hotel los sauces",
    "description": "El hotel Los Sauces ofrece alojamiento a buen precio en el centro de Cafayate, un punto de partida ideal para descubrir los Valles Calchaquíes. Ubicado en un edificio modernista, cuenta con un jardín con piscina exterior y conexión Wi-Fi gratuita. En el restaurante del hotel podrá disfrutar de platos tradicionales de la provincia de Salta. El bar del hotel sirve vinos de la región, famosos por su calidad y originalidad. En los alrededores podrá visitar lugares de interés natural como el Valle de Cachi y el río Las Conchas, en la Ruta Nacional 68. El hotel Los Sauces dispone de aparcamiento gratuito.",
    "includes": "Pasaje Aereo: Buenos Aires/Tucumán // Salta/Buenos Aires. Un equipaje de mano de hasta 8kg. Traslados de llegada y de salida. Alojamiento: Según régimen seleccionado",
    "nights": "6",
    "price": "29800",
    "transfer": "true",
    "image": "?"
  },
  {
    "id": 13,
    "name": "6 noches en USHUAIA",
    "category": "paquete",
    "destination": "tierra del fuego",
    "hotel": "hotel las lengas",
    "description": "En el centro de Ushuaia, este hotel ofrece un alojamiento moderno con vistas a la Bahía Encerrada. Está a un trayecto de 5 minutos del aeropuerto internacional de Malvinas Argentina, y ofrece aparcamiento gratuito. Los huéspedes podrán disfrutar de una serie de platos típicos del restaurante del hotel, o contemplar las vistas panorámicas desde el bar.",
    "includes": "Aéreos Buenos Aires/Ushuaia/Buenos Aires. Un equipaje de mano de hasta 10kg. Traslados de llegada y salida. Alojamiento según régimen seleccionado. Asistencia al viajero.Coordinador",
    "nights": "6",
    "transfer": "true",
    "price": "37000",
    "image": "?"
  },
  {
    "id": 14,
    "name": "5 noches en EL CALAFATE",
    "category": "paquete",
    "destination": "santa cruz",
    "hotel": "hotel las dunas",
    "description": "Este hotel de 4 estrellas de la Patagonia está a unos 5 minutos en coche del centro de El Calafate. Ofrece habitaciones amplias, conexión gratuita a internet y vistas impresionantes al lago Argentino. Por las mañanas se sirve un desayuno buffet abundante. Por las noches, el restaurante ofrece especialidades patagónicas y vinos argentinos excelentes. Los huéspedes podrán admirar las vistas al lago desde las tumbonas de su terraza privada. Las Dunas ofrece acceso directo a la playa del lago. En los días más fríos, se pueden servir bebidas en el salón, frente a la chimenea.",
    "includes": "Aéreos Buenos Aires/Calafate/Buenos Aires. Traslados de llegada y de salida. Excursion en Bus regular Calafate/Puerto Natales/Calafate. Alojamiento según régimen seleccionado. Asistencia al viajero. Coordinador.",
    "nights": "5",
    "price": "35100",
    "transfer": "true",
    "image": "?"
  },
  {
    "id": 15,
    "name": "kenton palace",
    "category": "hotel",
    "destination": "rio negro",
    "hotel": "kenton palace",
    "description": "Los huéspedes de este hotel de 4 estrellas podrán relajarse en el spa, donde hay una sauna, duchas escocesas y gimnasio donde se ofrecen masajes y tratamientos de belleza. Al lado del impresionante vestíbulo hay un bar y el restaurante Araucaria, que sirve platos internacionales y especialidades regionales, como carpaccio de ciervo, trucha y marmita de ciervo.",
    "includes": "Conexión a internet inalámbrica disponible. Esta propiedad cuenta con TV por cable. Aire Acondicionado. Esta propiedad cuenta con piscina. Servicios de masajes / Spa disponibles. Bar y/o Restaurante en el hotel. Cofres de Seguridad",
    "nights": "1",
    "transfer": "false",
    "price": "4500",
    "image": "?"
  },
  {
    "id": 16,
    "name": "alma del lago",
    "category": "hotel",
    "destination": "rio negro",
    "hotel": "alma del lago",
    "description": "El Alma Del Lago Suite ofrece un alojamiento moderno con vistas panorámicas al lago Nahuel Huapi. El hotel cuenta con el restaurante Terra que ofrece una carta de cocina mediterráneo-patagónica, además de una colección privada de vinos. El Spa & Relax es un espacio equipado con una piscina cubierta con bañera de hidromasaje y ofrece tratamientos faciales y corporales, masajes, sauna y un gimnasio, dotado de aparatos cardiovasculares y pesas libres. El establecimiento ofrece aparcamiento gratuito.",
    "includes": "Conexión a internet inalámbrica disponible. Estacionamiento disponible. Esta propiedad cuenta con TV por cable. Aire Acondicionado. El hotel cuenta con Terraza y/o Solarium. Esta propiedad cuenta con piscina. Servicios de masajes / Spa disponibles. Bar y/o Restaurant en el hotel. Cofres de Seguridad",
    "nights": "1",
    "transfer": "false",
    "price": "7500",
    "image": "?"
  },
  {
    "id": 17,
    "name": "LLAO LLAO HOTEL & RESORT GOLF- SPA",
    "category": "hotel",
    "destination": "rio negro",
    "hotel": "LLAO LLAO HOTEL & RESORT GOLF- SPA",
    "description": "Este hotel está situado junto al cerro López, los picos del cerro Tronador y los lagos Moreno y Nahuel Huapi. Ofrece un spa y centro de bienestar, un campo de golf de 18 hoyos y piscinas cubiertas y al aire libre. El Llao Llao organiza numerosas actividades al aire libre, como senderismo, ciclismo de montaña y esquí. Asi también propone diversas terapias de bienestar, como hidroterapia, tratamientos de relajación y masajes. Además, hay sauna. Se sirven platos de diversos tipos de cocinas, desde cordero patagónico de la región hasta platos internacionales. Además, se ofrece té especial y happy hour por la noche. El hotel dispone de aparcamiento gratuito.",
    "includes": "Conexión a internet inalámbrica disponible. Estacionamiento disponible. Esta propiedad cuenta con TV por cable. Aire Acondicionado. El hotel cuenta con Terraza y/o Solarium. Esta propiedad cuenta con piscina. Servicios de masajes / Spa disponibles. Bar y/o Restaurant en el hotel. Cofres de Seguridad",
    "nights": "1",
    "transfer": "false",
    "price": "20600",
    "image": "?"
  },
  {
    "id": 18,
    "name": "cerro tronador",
    "category": "excursion",
    "destination": "rio negro",
    "hotel": "false",
    "description": "Se toma la ruta nacional 258 hasta la bifurcación del camino, surgiendo a la derecha el camino al Tronador. Se orilla el lago Gutiérrez y luego el lago Mascardi con forma de herradura, llamado también lago de los siete colores. Se detiene en Pampa Linda dando tiempo para almorzar. El recorrido culmina un poco más adelante, al pie del Volcán Tronador. Desde este punto, el viajero caminando puede llegar hasta la misma lengua del glaciar: El Ventisquero Negro, un glaciar negro cuyo origen es el Glaciar Manso de la cima del cerro Tronador. Se retorna por el mismo camino arribando a la ciudad aprox. a las 18.30 hrs.",
    "includes": "- No incluye Almuerzo ni Entrada al Parque Nacional Nahuel Huapi. Salidas Diarias / Todo el año (Obs: en invierno salidas sujetas al estado del camino) - ABRIL, MAYO Y JUNIO 2019 CONSULTAR DIAS DE OPERATORIA",
    "price": "5000",
    "transfer": "false",
    "image": "?"
  },
  {
    "id": 19,
    "name": "circuito chico y cerro catedral",
    "category": "excursion",
    "destination": "rio negro",
    "hotel": "false",
    "description": "Es una de las excursiones más tradicionales y clásicas de nuestra ciudad, comenzamos bordeando el majestuoso lago Nahuel Huapi, por esa misma ruta nos acercamos al km 17 donde se encuentra el cerro Campanario. Una vez finalizado el ascenso y descenso del cerro campanario nos dirigiremos hacia Puerto Pañuelo donde veremos en Gran Hotel Llao Llao y la Capilla San Eduardo, continuando el trayecto atravesaremos Villa Tacul y el Lago Escondido, a pocos km encontraremos el mirador del Lago Moreno ideal para captar increíbles fotografías. Desde allí circulando por la ruta de regreso a Bariloche nos desviaremos hacia Cerro Catedral, el primer Centro de Esquí de Sudamérica, el cual se encuentra abierto todo el año.",
    "includes": "DURACION: DIA COMPLETO (DE 9 A 17 HS APROX)",
    "price": "3500",
    "transfer": "false",
    "image": "?"
  },
  {
    "id": 20,
    "name": "el bolson",
    "category": "excursion",
    "destination": "rio negro",
    "hotel": "false",
    "description": "A 129 Km. al sur de Bariloche por la Ruta Nac. 40, se encuentra la localidad de El Bolsón. La ruta, totalmente asfaltada, bordea los Lagos Gutiérrez, Mascardi y Guillelmo y cruza los ríos Villegas, Foyel y Quemquemtreu para ingresar a la ciudad. Allí es ineludible la visita a la famosa Feria Artesanal que reúne una cantidad enorme de productos locales y a las chacras, que producen frutas finas y dulces. Son famosos los quesos y la cerveza artesanal. A 16 Km. se encuentra la localidad de Lago Puelo, el Parque Nacional y lago homónimo, digno de visitar por sus coloridas aguas de tonalidades turquesa.",
    "includes": "- No incluye Almuerzo ni Entrada al Parque Nacional Lago Puelo. Salidas Días Jueves y Sábados (Obs: días en que funciona la Feria Artesanal) / Todo el año. Busca pasajeros en todos los Hoteles Céntrico y por Avenida Bustillo hasta el km 3. El resto de los Hoteles deberán pagar adicional",
    "price": "5500",
    "transfer": "false",
    "image": "?"
  }
]